export let data = {
    lawyers: [
        {
            img: './img/Goryunova Polina Alekseevna.webp',
            name: 'Горюнова Полина Алексеевна',
            form: 'Юрист международного права',
            description: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
            practice: '12 лет юридической практики',
        },
        {
            img: './img/Mironov Alexander Germanovich.webp',
            name: 'Миронов Александр Германович',
            form: 'Кредитный адвокат, банковский юрист',
            description: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
            practice: '12 лет юридической практики',
        },
        {
            img: './img/lawyer.webp',
            name: 'Шестакова Елизавета Егоровна',
            form: 'Юридический консультант',
            description: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
            practice: '12 лет юридической практики',
        },
        {
            img: './img/Arkhipov Maxim Konstantinovich.webp',
            name: 'Архипов Максим Константинович',
            form: 'Корпоративный юрист',
            description: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
            practice: '12 лет юридической практики',
        },
    ],

    reviews: [
            {
                img: './img/Loginova-Anastasia.svg',
                company: 'ООО “ИТ Консалтинг”',
                name: 'Логинова Анастасия', 
                comment: 'Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно из самых странных слов ...',
            },
            {
                img: './img/Makarov-Sergey.svg',
                company: 'АО “ПРОМАРШ”',
                name: 'Макаров Сергей', 
                comment: 'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём.',
            },
            {
                img: './img/Makarov-Sergey.svg',
                company: 'АО “ПРОМАРШ”',
                name: 'Макаров Сергей', 
                comment: 'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём.',
            },
            {
                img: './img/Makarov-Sergey.svg',
                company: 'АО “ПРОМАРШ”',
                name: 'Макаров Сергей', 
                comment: 'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём.',
            },
            {
                img: './img/Makarov-Sergey.svg',
                company: 'АО “ПРОМАРШ”',
                name: 'Макаров Сергей', 
                comment: 'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём.',
            },
    ],

    materials: [
        {
            id: 1,
            img: './img/skyscrapers.webp',
            title: 'Воистину радостный звук: шёпот бессменных лидеров',
            data: '24 апр. 2023 г.',
            description: 'Предварительные выводы неутешительны: синтетическое тестирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для экономической целесообразности принимаемых решений. ',
        },
        {
            id: 2,
            img: './img/tower.webp',
            title: 'Франция намерена исследовать, почему объемы выросли',
            data: '12 мар. 2023 г.',
            description: 'Для современного мира новая модель организационной деятельности влечет за собой процесс внедрения и модернизации вывода текущих активов. Являясь всего лишь частью общей картины, базовые сценарии поведения...',
        },
        {
            id: 3,
            img: './img/cohesion.webp',
            title: 'Сплочённость команды профессионалов продолжает удивлять',
            data: '02 фев. 2023 г.',
            description: 'Современные технологии достигли такого уровня, что курс на социально-ориентированный национальный проект способствует повышению качества соответствующих условий активизации. ',
        },
        {
            id: 4,
            img: './img/cohesion.webp',
            title: 'Сплочённость команды профессионалов продолжает удивлять',
            data: '02 фев. 2023 г.',
            description: 'Современные технологии достигли такого уровня, что курс на социально-ориентированный национальный проект способствует повышению качества соответствующих условий активизации. ',
        },
        {
            id: 5,
            img: './img/cohesion.webp',
            title: 'Сплочённость команды профессионалов продолжает удивлять',
            data: '02 фев. 2023 г.',
            description: 'Современные технологии достигли такого уровня, что курс на социально-ориентированный национальный проект способствует повышению качества соответствующих условий активизации. ',
        },
    ],

    services: [
        {
            title: 'Банкротство физических лиц',
            text: 'Процедуру банкротства физических лиц в России регулирует закон «О несостоятельности (банкротстве)». ',
        },
        {
            title: 'Сопровождение сделок',
            text: 'Инициирование, оформление, осуществление сделки и достижение результата — это именно то, чем мы занимаемся каждый день.',
        },
        {
            title: 'Корпоративные споры',
            text: 'Корпоративные споры – споры, связанные с созданием юрлица, управлением или участием в нем',
        },
        {
            title: 'Недвижимость и строительство',
            text: 'Консультируем по различным вопросам в области недвижимости, включая градостроительное регулирование, земельные отношения',
        },
        {
            title: 'Возврат страховых премий',
            text: 'Для возврата страховой премии нужно подготовить следующий пакет документов: паспорт страхователя; оригинал страхового полиса',
        },
        {
            title: 'Налоговое право и споры',
            text: 'Сопровождение налоговых проверок на любой стадии, анализ и подготовка документов, защита при налоговых спорах.',
        },
    ]
}